<?php

return [
    'title' => "会員加入",
    'register_kind' => "加入形態",
    'ment_1_1' => "(株)アイシディースのコイントゥス,アイヴィッツ取引所会員様たちは",
    'ment_1_2' => "該当取引所の既存会員ボタンを選択してください。",
    'ment_1_3' => "オールコイン ∙ ウォレットは取引所の同じ電子メールでお使いになれます。",
    'allcoinwallet_new' => "オールコイン·ウォルレットの新規会員",
    'cointouse_new' => "コイントゥス会員",
    'warning_1' => "注意事項",
    'warning_2' => "- (株)アイシディースのコイントゥス取引所の会員でない場合は,オールコイン·ウォレット新規会員を選んで会員加入を進めて下さい。",
    'warning_3' => "- オールコインワレットは,(株)アイシディースのコイントゥス取引所と連動して加入された一つの電子メールアカウントを同時に使用可能です。",
    'next' => "次へ",
];