<?php

return [

    'b_set' => 'バナー管理',
    'b_add' => 'バナーを追加',
    'b_link' => 'バナーリンク',
    'b_pc' => 'バナー画像(PC)',
    'b_up' => 'アップロード',
    'b_mo' => 'バナー画像(Mobile)',
    'b_exp' => 'バナー説明',
    'b_lan' => '言語',
    'b_ifuse' => '使用するかどうか',
    'b_use' => '使用',
    'b_nouse' => '無効にする',
    'add' => '追加',
    'cancel' => 'キャンセル',
    'b_edit' => 'バナー編集',
    'noimage' => '画像なし',
    'see' => '画像を見る',
    'b_cha' => '変更',
    'b_list' => 'リスト',
    'b_update' => 'に更新された情報です。',
    'b_id' => 'ユーザ名',
    'set' => '設定',
    'edit' => '編集',
    'b_nohere' => 'バナーが存在しません。',
    'b_pos' => 'バナーの位置',
    'b_top' => '上部',
    'b_left' => '左',
    'b_right' => '右'

];