<?php

return [

'user_account' => '会員口座認証',
// 회원 계좌 인증
'account' => '口座認証',
// 계좌 인증
'all' => '全体',
'yes' => '承認',
// 승인
'no' => '未承認',
// 미승인
'name' => 'お名前',
'id' => 'イーメール',
'phone' => '携帯電話後、4桁の',
// 휴대전화 뒤 4자리
'search' => '検索',
'email' => '電子メール（ID）',
// 이메일(ID)
'acc_1' => '口座資料1',
// 계좌자료1
'acc_2' => '口座資料2',
// 계좌자료2
'acc_info' => '口座情報',
// 계좌 정보
'now' => 'ステータス',
'check' => '資料を確認',
// 자료확인
'not' => '未登録',
// 미등록
'nope' => '拒絶',
// 거절
'user_sentence_1' => '内訳は存在しません。',
// 내역이 존재하지 않습니다
'user_sentence_2' => '更新された情報です。',
// 에 업데이트된 정보입니다.
'no_acc' => '口座認証拒否',
// 계좌인증거절
'reason' => '拒絶理由',
// 거절사유
'write' => '作成',
// 작성
'wallet_move' => '会員財布活動',
// 회원 지갑 활동
'move_list' => '財布の活動リスト',
// 지갑 활동 목록
'user_id' => 'ユーザー名',
// 사용자 아이디
'user_name' => 'ユーザー名',
//사용자 이름
'money' => '貨幣の種類',
// 화폐종류
'gb' => '区分',
'price' => '金額',
'fees' => '手数料',
'memo' => 'メモ',
// 메모
'date' => '一時',
// 일시
'user_sentence_3' => '活動が存在しません。',
// 활동이 존재하지 않습니다.
'user_cer' => '会員の身分証明書の認証',
// 회원 신분증 인증
'id_cer' => '身分証明書の認証',
'id_1' => '身分証明書資料1',
// 신분증 자료1
'id_2' => '身分証明書資料2',
// 신분증 자료2
'cer_no' => '身分証明書の認証拒否',
// 신분증 인증 거절
'user_ad' => '会員管理',
// 회원 관리
'usdc' => '保有USDC',
// 보유 USDC
'wait_usdc' => '取引待機USDC',
// 거래대기 USDC
'bal_ad' => 'その他の残高管理',
// 기타 잔액관리
'sec' => 'セキュリティー認証',
'bal_check' => '残高確認',
// 잔액확인
'bal_add' => '残高を追加',
// 잔액추가
'sec_check' => 'セキュリティ認証',
// 보안인증확인
'good' => '許可',
// 허용
'stop' => '停止',
// 정지
'user_sentence_4' => '会員が存在しません。',
// 회원이 존재하지 않습니다
'cer' => '認証',
'no_cer' => '米認証',
// 미인증
'email_cer' => 'メール認証',
'phone_cer' => '携帯電話認証',
// 휴대폰 인증
'otp_cer' => 'OTP 認証',
'bal' => '保有残高',
// 보유잔액
'wait_price' => '取引待機金額',
// 거래대기금액
'price_add' => '金額を追加する',
// 금액 추가`하기
'list' => '内訳',
// 내역
'add_price' => '追加する金額',
// 추가할 금액
'add' => '追加する',
// 추가하기
'user_sentence_5' => '詳細を入力する必要があります。',
// 내역을 입력해야 합니다.
'user_sentence_6' => '追加する金額を入力する必要があります。',
// 추가할 금액을 입력해야 합니다
'user_sentence_7' => '誤った金額を入力しました。',
// 잘못된 금액을 입력하셨습니다.
'user_sentence_8' => '追加する金額が0です。',
// 추가할 금액이 0 입니다
'user_sentence_9' => '本当にその金額を追加しますか?',
// 정말 해당금액을 추가하시겠습니까?
'user_sentence_10' => 'その金額が追加されました。',
// 해당 금액이 추가되었습니다
'user_sentence_11' => '上場されたコインがありません。',
// 상장된 코인이 없습니다
'in' => '入金',
'out' => '出金',
'recommender' => '推薦者',
];