<?php

return [
    'notice' => "お知らせ",
    'faq' => "よくある質問",
    'qna' => "1:1お問い合わせ",
    'tos' => "約款/政策",
    'admin' => "管理人",
    'qna_create' => "1:1お問い合わせする",
    'qna_my' => "お問い合わせ履歴",
    'qna_waiting' => "待機中",
    'qna_under' => "回答中",
    'qna_ok' => "回答完了",
    'qna_empty' => "お問い合わせの履歴がありません。",
    'tos1' => "サービス利用約款",
    'tos2' => "個人情報取扱方針",
    'faq_0_q' => "コインを入れてたいアドレスがわかりません。どこを確認か？",
    'faq_0_a' => "<p>サイト内の上部に「入出金」メニューから入金アドレス確認が可能です。</p>",
    'faq_1_q' => "個人情報の変更をしたいです。",
    'faq_1_a' => "<p>
                [個人情報の変更]
                    <br>-メールアドレス, 氏名 : 変更不可能
                </p>
                <p>
                    [パスワードの変更]
                    <br>-ホームページのメインの下部にパスワードを変更し
                </p>",
    'faq_2_q' => "認証メールが来ません。",
    'faq_2_a' => "各種認証メールは登録時に入力された電子メールで送信され、確認されていない場合は、「迷惑メールボックス」を
                <br>確認して願って、認証メールが10分以上になっても確認されていない場合、お客様センターにご連絡ください。
                <br>現在nateメールの場合は、確認中です。 nateではなく、他のメールで登録してください。使用不便をお掛けします。",
    'faq_3_q' => "入金されたコインが確認されません。",
    'faq_3_a' => "当社サイトの左側中断に「入出金」メニュー内に入出金履歴から進行状況を確認することができます。
                <br>3注文確認が過ぎたにも関わら入金確認がされていない場合は、当社の代表番号に電話いただければ確認いたします。",
    'faq_4_q' => "退会はどうすればいい？",
    'faq_4_a' => "<p>会員脱退は、当社の代表番号またはサイト内の「1：1お問い合わせ」に要求ください。</p>
                <p>
                    -会員退会申請不可の理由
                    <br>&nbsp;1.KRW残高が残っている場合
                    <br>&nbsp;2.進行中の取引いる場合
                </p>",
    'faq_5_q' => "他の質問については、どこに聞いて見ましたか？",
    'faq_5_a' => "私たちのコイントゥースお客様センター（1600  -  4719）にお電話または「1：1お問い合わせ」の掲示板に残していただければ親切にご案内いたします。",
    'faq_6_q' => "取引方法がわかりません。",
    'faq_6_a' => '<br>
                </div>5段階認証完了後、入出金ページからご入金金額を入力して、KRW入金要求を&nbsp;
                <div>
                    <br>
                </div>
                <div>
                    クリックすると&nbsp;
                    <span
                        style="font-size: 10pt;"
                    >出てくるの口座番号を入力した金額を入金した後、原画充電が完了すると、&nbsp;</span>
                </div>
                <div>
                    <span style="font-size: 10pt;">
                        <br>
                    </span>
                </div>
                <div>
                <span
                    style="font-size: 10pt;"
                >取引所のページで、目的のコインを売買ください。</span>',
    'view' => "クリック数",
    'qna_answer_title' => "[回答]こんにちは、AICDSS運用担当者です。",
    'qna_create_title' => "1:1お問い合わせ 作成",
    'qna_create_label1' => "題名",
    'placeholder_label1' => "お問い合わせタイトル",
    'qna_create_label2' => "內容",
    'placeholder_label2' => "お問い合わせ内容を入力してください。",
    'qna_register' => "登録",
    'qna_already_exists' => "まだ答弁されなかった質問があります。 回答後に追加質問してください。",
    'qna_description_empty' => "お問い合わせ内容を入力してください。",
    'qna_status_ment1_created' => "1：1お問い合わせ登録完了",
    'qna_status_ment1_edited' => "1：1お問い合わせ修正完了",
    'qna_status_ment1_deleted' => "1：1お問い合わせの削除完了",
    'qna_status_ment2_created' => "会員のお問い合わせは、登録完了しました。
                                <br />迅速な回答のために最善を尽くします。",
    'qna_status_ment2_edited' => "会員のお問い合わせは、修正完了しました。
                                <br />迅速な回答のために最善を尽くします。",
    'qna_status_ment2_deleted' => "会員のお問い合わせは削除完了しました。
                                <br />迅速な回答のために最善を尽くします。",
    'list' => "リストに"
];