<?php

return [
    'title' => "セキュリティ認証",
    'info_1_1' => "様の現在グレードは",
    'info_1_2' => "レベル ",
    'info_1_3' => "です。",
    'step1' => "ステップ1 - 身分証明書の認証",
    'document1' => "身分証",
    'document2' => "通帳",
    'user_info' => "会員情報",
    'document1_attach' => "身分証明書写真添付",
    'document1_pic' => "身分証明書の写真",
    'document1_pic_holding' => "身分証明書を持っている写真",
    'pic_attach_ok' => "写真添付完了",
    'ps_p1' => "- 入出金利用のため、セキュリティグレードは引き上げが必要で、早速 レベル2に引き上げます。",
    'ps_p2' => "- 写真添付後,認証完了期間は約0~2日必要になります。",
    'cautions' => "注意事項",
    'ps_p3' => "- セキュリティグレードによってKRWおよび暗号貨幣の入出金限度が決まります。",
    'ps_p4' => "- 各人称段階を完了した直後にセキュリティグレードが上向されます。",
    'next' => "次へ",
    'close' => "閉じる",
    'account_info_empty' => "通帳情報が入力されていません。",
    'pic_not_uploaded' => "写真がアップロードされていない。",
    'upload_error' => "アップロードエラーです。"
];