<?php

return [

    'ptop' => '场外交易',
    'detail' => '场外交易了解更多',
    'set' => '场外交易管理',
    'history' => '场外交易历史',
    'type' => '交易类型',
    'name' => '姓名',
    'wr' => '作者',
    'kind' => '业界样',
    'price' => '交易价格',
    'qua' => '业界数',
    'adrs' => '买家业界地址',
    'buy' => '买家帳戶信息',
    'sell' => '卖家帳戶信息',
    'cf' => '确认',
    'cf2' => '注册日期',
    'edit' => '修改日期',
    'comeday' => '完成日期',
    'exchage' => '注册交易',
    'ok1' => '现金付款确认（第1步）',
    'ok2' => '业界付款确认（第2步）',
    'ok3' => '结算等待（第3步）',
    'deal1' => '已完成交易',
    'deal2' => '取消交易',
    'deal3' => '静止的交易',
    'dealinfo' => '交易信息',
    'app' => '承认',
    'stop' => '交易停止',
    'nohere' => '没有历史。',
    'up' => '更新信息为 。',
    'bookinfo' => '帳戶信息',
    'coinprice' => '业界价格'
    
];