<?php

return [
    
    'inq' => '1:1お問い合わせ管理',
    'list' => '1:1お問い合わせリスト',
    'answer' => '1:1お問い合わせ回答作成',
    'ansedit' => '1:1お問い合わせ回答の修正',
    'no' => '番号',
    'tt' => 'お問い合わせタイトル',
    'act' => '回答状況잓',
    'wr' => '作成日',
    'edit' => '変更日',
    'con' => 'お問い合わせの内容',
    'answer2' => '回答',
    'answer3' => '回答作成',
    'answer4' => '回答改訂',
    'answer5' => '回答待機',
    'andswer6' => '回答完了',
    'can' => 'キャンセル',
    'nohere' => '1:1お問い合わせは存在しません。',
    'up' => 'に更新された情報です。',
    'ask_user' => 'お問い合わせ者',
    'writer' => '投稿者(ユーザーアカウント)',
];