<template>
  <section class="_return_wrap">
    <h3 class="dg_blind">
      배송/교환/반품
    </h3>
    <div class="_return">
      <p class="_return-title">
        배송정보
      </p>
      <p
        class="_return_text"
        v-html="refundInfo"
      >
        - 주중 10:00 AM ~ 5:00 PM 주말,공휴일 휴무 / 점심시간 12:30~13:30<br>
        - 택배사는 우체국 택배를 이용하고 있습니다.<br>
        - 도서산간 지역의 배송비 추가는 별도로 없습니다.<br>
        - 결제 후 평균 2~5일 소요될 수 있으며(주말,공휴일 제외) 거래처 상황에 따라 변동될 수 있습니다.<br>
        - 주문급증,인기상품의 경우 기본 배송기간 이상 소요될 수 있는 점 양해부탁드립니다.<br>
        - 기본 배송일 이상 혹은 품절된 상품은 개별 연락(알림톡,문자)드리고 있습니다.<br>
        - 대체 옵션이 없는 품절 상품은 빠른 처리를 도와드리기 위해<br>
        알림톡 연락 후 주문 취소 처리를 진행해드리고 있습니다.
      </p>
      <p class="_return-title">
        교환/반품/환불 정보
      </p>
      <p
        class="_return_text _end"
        v-html="deliveryInfo"
      >
        상품가치가 현저히 훼손된 경우를 제외한 모든 사유에 대해 환불이 가능합니다.<br>
        환불요청 가능 기간은 상품 수령 후(배송완료 시점으로부터) 7일 이내입니다.<br>
        교환/환불이 발생하는 경우 그 원인을 제공한 자가 배송비를 부담합니다.<br>
        - 고객변심 : 최초배송비+반품배송비+(교환의 경우) 교환 배송비는 고객이 부담<br>
        - 판매자귀책 : 최초배송비+반품배송비+(교환의 경우) 교환 배송비는 판매자가 부담<br>
        다음의 경우는 예외적으로 교환 및 환불이 불가능합니다.<br>
        - 상품가치가 소비자의 귀책사유로 인해 현저하게 감소한 경우<br>
        - 소비자 과실로 인한 옷의 변색(예 : 착색, 화장품, 오염 등)<br>
        - 착용으로 인한 니트류 상품의 늘어남 발생 및 가죽 제품의 주름 발생<br>
        - 기타 착용 흔적 : 택 제거 등<br>
        - 구매확정된 주문의 경우<br>
        - 귀금속류의 경우는 소비자분쟁조정기준에 의거 교환만 가능합니다.<br>
        (단, 함량미달의 경우에는 환불이 가능함)<br>
        단순변심 반품/교환 요청 가능 기간은 상품 수령 후(배송완료 시점으로부터) 7일 이내이며 배송비는 고객 부담입니다.<br>
        (자동 회수 접수가 아니기때문에 우체국택배로 회수 접수 부탁드립니다.)<br>
        교환/반품 신청 후 장기간(2주 이상) 상품이 저희측에 도착하지 않을 경우 처리가 어려울 수 있습니다.<br>
        [단순 변심]<br>
        단순변심의 교환이나 반품의 경우 왕복 택배비(5,000원)를 아래의 계좌로 입금해주셔야 합니다.<br>
        [계좌정보 :입금 계좌 : 022-105089-04-069 기업은행 / 주식회사 브랜디 ]<br>
        *택배비 입금 시 성함과 휴대폰 뒷자리를(4자리)(ex-홍길동 5349)입력하시면 더 빠른 처리가 가능합니다.<br>
        상품의 하자 및 오배송으로 인한 교환/반품의 경우는 택배비가 발생되지 않습니다.<br>
        상품 하자가 있는 경우에는 상품을 공급받은 날부터 3개월 이내로서, 그 사실을 안 날 또는 알 수 있었던 날 부터 30일 이내 청약철회가 가능합니다.<br>
        [교환∙반품 방법]<br>
        *동봉된 교환∙반품 신청서를 참조하세요<br>
        [택배사 수거 접수 방법]<br>
        우체국 택배 (1588-1300 ARS 전화접수 >다이얼 1번> 다이얼 1번)<br>
        받아보신 상품 등기번호 입력하여 "착불"로 접수 해주시면 됩니다.<br>
        접수 후 평일기준 1~2일 내로 기사님 방문하시니, 상품 받으신 그대로 재포장 및 신청서 동봉하여 전달해 주세요<br>
        타 택배 이용시 반품 택배비는 고객님께서 선불로 부담하신 후 2,500원을 입금해주셔야 하며, 불량 및 오배송의 경우에도 직접 부담하셔야 합니다.<br>
        (추후 '환불요청'이 되어있지 않은 상품 도착시 반송 될 수 있으니 꼭 '환불요청' 상태로 변경해주시기 바랍니다)<br>
        고객센터(환불 및 배송문의) 1577-3452<br>
        영업시간 10:00-17:00 점심시간 12:30-13:30 (주말,공휴일 제외)<br>
        배송비 입금 계좌 : 0 2 2 - 1 0 5 0 8 9 - 0 4 - 0 6 9 기업은행 / 주식회사 브랜디<br>
        교환/반품 주소지 서울 중구 소공로70 브랜디 물류센터
      </p>
    </div>
  </section>
</template>

<script>
  export default {
    data: function () {
      return {
        deliveryInfo: null,
        refundInfo: null
      }
    },
    async created () {
      const res = (await this.$http.get(this.$APIURI + 'company/info')).data

      this.deliveryInfo = res.query.delivery_info
      this.refundInfo = res.query.refund_info
    }
  }
</script>

<style lang="scss" scoped>
</style>
