<?php

return [

'fees_set' => '手数料の設定',
// 수수료설정
'fees' => '取引手数料',
// 거래수수료
'out_fees' => 'コイン出金手数料',
// 코인 출금 수수료
'no_coin' => '登録されたコインがありません。',
// 등록된 코인이 없습니다.
'modify' => '修正',
// 수정
'setting_sentence_1' => 'スガプを入力する必要があります。チョン',
// 값을 입력해야 합니다.
'setting_sentence_2' => '小数点以下の桁が8文字以上です。',
// 소수점 자리수가 8자리 이상입니다.
'setting_sentence_3' => '無効な値を入力しました。',
// 잘못된 값을 입력하셨습니다.
'setting_sentence_4' => 'コイン出金手数料は0よりも小さくすることはできません。',
// 코인 출금 수수료는 0보다 작을 수 없습니다.
'setting_sentence_5' => '小数点以下の桁が2桁以上です。',
// 소수점 자리수가 2자리 이상입니다.
'mark_info' => '市場情報',
// 거래소정보
'icon' => 'サービスアイコンの登録',
//서비스 아이콘 등록
'logo' => 'サービスロゴの登録',
//서비스 로고 등록
'site' => 'サイト名',
// 사이트명
'service_name' => 'サービス名',
// 서비스이름
'company' => '会社名',
// 회사명
'ceo' => '代表取締役',
'ceo_email' => '代表メール',
// 대표 이메일
'com_number' => '事業者登録番号',
// 사업자 등록 번호
'ts' => '通信販売業申告',
// 통신판매업신고
'home_num' => '電話番号',
// 전화번호
'fax' => 'ファックス番号',
// 팩스번호
'address' => 'アドレス',
// 주소
'info_ad' => '個人情報管理責任者',
// 개인정보관리책임자
'changing' => '編集',
'include' => '含ま',
// 포함
'cc_set' => 'オススメ設定',
// 추천인 설정
'cc' => 'オススメ使用するかどうか',
//추천인 사용여부
'cc_money' => 'オススメ補償額',
// 추천인 보상액
'change' => '変更',
// 변경
'use' => '使用',
// 사용
'no_use' => 'を無効にする',
// 사용안함
'setting_sentence_6' => 'オススメ補償額は0よりも小さくすることはできません。',
// 추천인 보상액은 0보다 작을 수 없습니다
'setting_sentence_7' => '取引手数料は0よりも小さくすることができません。',
// 거래 수수료는 0보다 작을 수 없습니다.
'setting_sentence_8' => '本当に、管理者を削除しますか？',
// 정말 해당 관리자를 삭제하시겠습니까?
'add_ad' => '管理者の追加',
// 관리자 추가
'admin' => '権限の管理',
// 권한관리
'email' => 'メール',
'password' => 'パスワード',
'name' => 'コイン名',
'lv' => 'レベル',
'add' => '追加',
// 추가
'cancel' => 'キャンセル',
'ad_2' => '管理権限',
// 관리권한
'ad_list' => '管理者リスト',
// 관리인원 목록
'four' => '携帯電話後、4桁の',
// 휴대전화 뒤4자리
'search' => '検索',
'email_id' => '電子メール（ID）',
// 이메일ID
'phone_number' => '携帯電話番号',
// 휴대폰 번호
'setting' => '設定',
'edit' => '編集',
// 편집
'change_pass' => 'パスワード変更',
'del' => '削除',
// 삭제
'new_pass' => '新しいパスワード',
// 새 비밀번호

//추가본
'down' => 'サービスアイコン（下のアイコン）の画像の解像度を少なくとも20 x 20pxサイズにお勧めします。',
// 서비스 아이콘(하단 아이콘) 이미지의 해상도를 최소 20 x 20px 사이즈로 권장합니다
'see' => 'プレビュー',
// 미리보기
'img' => '画像を追加してください。',
// 이미지를 추가해주세요
'file' => '添付ファイル名',
// 첨부파일명
'img_add' => '画像添付',
// 이미지첨부
'up' => 'サービスロゴ（上のロゴ）画像の解像度横200pxをお勧めします。',
// 서비스 로고(상단의 로고) 이미지의 해상도 가로 200px을 권장합니다


];