<?php

return [

'tr_ad' => '取引履歴の管理',
// 거래이력 관리
'tr_li' => '取引履歴リスト',
// 거래이력 목록
'all' => '全体',
'search' => '検索',
'number' => '番号',
'fir' => '最初の取引',
// 최초 거래
'user_acc' => 'ユーザーアカウント',
// 사용자계정
'coin_type' => 'コイン型',
// 코인타입
'sell_plz' => '販売済み量',
// 판매요청량
'sell_bal' => '販売残量',
// 판매 잔량
'sell_price' => '販売価格',
// 판매 가격
'buy_plz' => '購入依頼量',
// 구매요청량
'buy_bal' => '購入残量',
// 구매잔량
'buy_price' => '購入価格',
// 구매가격
'now' => 'ステータス',
'last' => '最後締結',
// 마지막 체결
'sell_suc' => '販売終了量',
// 판매 완료량
'buy_suc' => '購入完了量',
// 구매 완료량
'trade_history_sentence1' => '取引履歴が存在しません。',
// 거래이력이 존재하지 않습니다
'trade_history_sentence2' => '更新された情報です。',
// 에 업데이트된 정보입니다
'currency' => '区分',
'market' => 'マーケット',
'complete' => '完了',


];