<?php

return [

'popset' => 'ポップアップ管理',
'newpop' => 'ポップアップ管理',
'editpop' => 'ポップアップ編集',
'poplist' => 'ポップアップリスト',
'title' => 'タイトル',
'pc' => 'PC画像',
'up' => 'アップロード',
'mo' => 'MOBILE画像',
'datepop' => 'ポップアップ期間',
'con' => '内容',
'nocontents' => '**画像をアップロードすると、テキストの内容は表出されません。**',
'edit' => '編集',
'del' => '削除',
'no' => '番号',
'sta' => '番号',
'writer' => '投稿者',
'writedate' => '作成日',
'soon' => '予定', 
'ing' => '進行中', 
'end' => '終了', 
'nopop' => '登録されたポップアップがありません。',
'add' => '追加',
'today' => '本日はもう表示しない。',
];