<?php

return [
    'inq' => '1:1 문의 관리',
    'list' => '1:1 문의 목록',
    'answer' => '1:1 문의 답변 작성',
    'ansedit' => '1:1 문의 답변 수정',
    'no' => '번호',
    'tt' => '문의제목',
    'act' => '답변상태',
    'wr' => '작성날짜',
    'edit' => '수정날짜',
    'con' => '문의내용',
    'answer2' => '답변',
    'answer3' => '답변작성',
    'answer4' => '답변수정',
    'answer5' => '답변대기',
    'answer6' => '답변완료',
    'can' => '취소',
    'nohere' => '1:1문의가 존재하지 않습니다.',
    'up' => '에 업데이트된 정보입니다.',
    'ask_user' => '문의자',
    'writer' => '작성자(사용자계정)',
];