<?php

return [

'page1' => '관리자 페이지',
'join' => '회원가입',
'agree' => '동의',
'joinus' => '회원가입 약관 동의절차',
'next' => '다음',
'update' => '에 업데이트된 정보입니다.',
'complete' => '회원가입 완료',
'wow' => '회원가입을 축하드립니다!',
'ex' => '거래소 분양받기',
'made' => '만들고자하는 거래소 정보를 입력하세요.',
'name' => '거래소명',
'blr' => '거래소 설명',
'key' => '거래소 키워드',
'ceo' => '최고관리자 Email',
'ceo2' =>'부관리자 Email',
'adrs' => '도메인주소',
'sv' => '서브도메인주소',
'ac' => '계좌정보',
'bank' => '은행명',
'no' => '계좌번호',
'you' => '예금주',
'info' => '최고관리자 회원의 정보를 입력해주세요',
'mail' => '이메일',
'pw' => '비밀번호',
'pw2' => '비밀번호 확인',
'name2' => '이름',
'con' => '연락처',
'join2' => '가입하기',




];