<?php

return [

'page1' => '管理者ページ',
'join' => '会員登録',
'agree' => '同意',
'joinus' => '会員登録利用規約に同意の手続き',
'next' => '次へ',
'update' => 'に更新された情報です。',
'complete' => '会員登録完了',
'wow' => '会員登録おめでとうございます！',
'ex' => '取引所分譲受ける',
'made' => '作ろうとする取引所の情報を入力してください。',
'name' => '取引所の説明',
'blr' => '取引所の説明',
'key' => '取引所のコア',
'ceo' => '最高管理者E-mail',
'ceo2' =>'部管理者E-mail',
'adrs' => 'ドメインのアドレス',
'sv' => 'サブドメインのアドレス',
'ac' => '口座情報',
'bank' => '銀行名',
'no' => '口座番号',
'you' => '預金',
'info' => '最高管理者の会員の情報を入力してください。',
'mail' => 'E-mail',
'pw' => 'パスワード',
'pw2' => 'パスワードの確認',
'name2' => '名前',
'con' => 'コンタクト',
'join2' => '登録',




];