<?php

return [

'page1' => '管理页面',
'join' => '报名',
'agree' => '同意',
'joinus' => '报名接受条款和条件的程序',
'next' => '下一步',
'update' => '更新信息为 。',
'complete' => '报名完成',
'wow' => '报名祝贺！',
'ex' => '收到交换销售',
'made' => '请输入您要创建的交换的信息。',
'name' => '交换名称',
'blr' => '交换说明',
'key' => '交换核心',
'ceo' => '超级管理员电子邮件',
'ceo2' =>'部门经理电子邮件',
'adrs' => '域名地址',
'sv' => '子域地址',
'ac' => '帐户信息',
'bank' => '银行名称',
'no' => '帐号中间不要添加“-” ',
'you' => '帐户持有人',
'info' => '请输入超级管理员成员的信息。',
'mail' => 'E-mail',
'pw' => '密码',
'pw2' => '确认密码',
'name2' => '名',
'con' => '往来',
'join2' => '注册',




];