<?php

return [

'fees_set' => '设定费用',
// 수수료설정
'fees' => '交易费',
// 거래수수료
'out_fees' => '硬币提取费',
// 코인 출금 수수료
'no_coin' => '没有注册的硬币',
// 등록된 코인이 없습니다.
'modify' => '变化',
// 수정
'setting_sentence_1' => '您必须输入一个值。',
// 값을 입력해야 합니다.
'setting_sentence_2' => '十进制数字超过8位数',
// 소수점 자리수가 8자리 이상입니다.
'setting_sentence_3' => '您输入的值无效',
// 잘못된 값을 입력하셨습니다.
'setting_sentence_4' => '硬币提款费用不能低于零',
// 코인 출금 수수료는 0보다 작을 수 없습니다.
'setting_sentence_5' => '小数位数超过2位数',
// 소수점 자리수가 2자리 이상입니다.
'mark_info' => '交流信息',
// 거래소정보
'icon' => '服务图标注册',
//서비스 아이콘 등록
'logo' => '服务标识注册',
//서비스 로고 등록
'site' => '网站名称',
// 사이트명
'service_name' => '服务名称',
// 서비스이름
'company' => '公司名称',
// 회사명
'ceo' => '代表名称',
'ceo_email' => '代表邮箱',
// 대표 이메일
'com_number' => '商业登记号码',
// 사업자 등록 번호
'ts' => '报告公司',
// 통신판매업신고
'home_num' => '电话号码',
// 전화번호
'fax' => '传真号码',
// 팩스번호
'address' => '地址',
// 주소
'info_ad' => '个人信息管理员',
// 개인정보관리책임자
'changing' => '编辑',
'include' => '入选',
// 포함
'cc_set' => '推荐人设置',
// 추천인 설정
'cc' => '推荐用途',
//추천인 사용여부
'cc_money' => '建议补偿金额',
// 추천인 보상액
'change' => '变化',
// 변경
'use' => '使用',
// 사용
'no_use' => '没用过',
// 사용안함
'setting_sentence_6' => '建议的补偿不能低于零。',
// 추천인 보상액은 0보다 작을 수 없습니다
'setting_sentence_7' => '交易手续费不能低于零。',
// 거래 수수료는 0보다 작을 수 없습니다.
'setting_sentence_8' => '你真的想删除这个经理吗？?',
// 정말 해당 관리자를 삭제하시겠습니까?
'add_ad' => '添加经理',
// 관리자 추가
'admin' => '权利管理',
// 권한관리
'email' => '邮件',
'password' => '密码',
'name' => '姓名',
'lv' => '级别',
'add' => '另外',
// 추가
'cancel' => '取消',
'ad_2' => '行政权力',
// 관리권한
'ad_list' => '管理人员名单',
// 관리인원 목록
'four' => '手机后面有4位数字',
// 휴대전화 뒤4자리
'search' => '取回',
'email_id' => '电子邮件ID',
// 이메일ID
'phone_number' => '手机号码',
// 휴대폰 번호
'setting' => '设定',
'edit' => '汇编',
// 편집
'change_pass' => '更改密码',
'del' => '删除',
// 삭제
'new_pass' => '新密码',
// 새 비밀번호

//추가본
'down' => '服务图标（底部图标）我们建议图像分辨率至少为20 x 20px。',
// 서비스 아이콘(하단 아이콘) 이미지의 해상도를 최소 20 x 20px 사이즈로 권장합니다
'see' => '预览',
// 미리보기
'img' => '请添加图片。',
// 이미지를 추가해주세요
'file' => '附加文件名',
// 첨부파일명
'img_add' => '附上图片',
// 이미지첨부
'up' => '服务徽标（顶部标识）建议使用200px宽的分辨率。',
// 서비스 로고(상단의 로고) 이미지의 해상도 가로 200px을 권장합니다

];