<?php

return [
    'notice' => "공지사항",
    'faq' => "자주 묻는 질문",
    'qna' => "1:1문의",
    'tos' => "약관/정책",
    'admin' => "관리자",
    'qna_create' => "1:1문의하기",
    'qna_my' => "나의 문의내역",
    'qna_waiting' => "대기중",
    'qna_under' => "답변중",
    'qna_ok' => "답변완료",
    'qna_empty' => "문의하신 내역이 없습니다.",
    'tos1' => "서비스 이용약관",
    'tos2' => "개인정보 취급방침",
    'faq_0_q' => "코인을 입금받고 싶은데 주소를 모르겠습니다. 어디서 확인하나요?",
    'faq_0_a' => "<p>사이트 내 상단에 ‘입출금’ 메뉴에서 입금주소 확인 가능합니다.</p>",
    'faq_1_q' => "개인정보변경을 하고 싶어요.",
    'faq_1_a' => "<p>
                [개인정보변경]
                    <br>-이메일주소, 성명 : 변경불가능
                </p>
                <p>
                    [비밀번호변경]
                    <br>-홈페이지 메인 하단에 비밀번호변경 클릭
                </p>",
    'faq_2_q' => "인증메일이 오지않습니다.",
    'faq_2_a' => "각종 인증메일은 가입시 입력하신 이메일로 전송되며, 확인이 되지 않을 경우 ‘스팸메일함’을
                <br>확인 해 주시기 바라며, 인증 메일이 10분 이상이 되어도 확인 되지 않을 경우 고객센터로 연락 주세요.
                <br>현재 nate 메일의 경우 확인중에 있습니다. nate가 아닌 다른 메일로 회원가입해주세요. 사용에 불편을 드려 죄송합니다.",
    'faq_3_q' => "입금받은 코인이 확인되지 않습니다.",
    'faq_3_a' => "당사 사이트 좌측 중단에 ‘입출금’ 메뉴 내에 입출금내역에서 진행 상황을 확인하실 수 있습니다.
                <br>3주문 확인이 넘었음에도 입금 확인이 되지 않을 경우 당사 대표번호로 전화주시면 확인해드리도록 하겠습니다.",
    'faq_4_q' => "회원탈퇴는 어떻게 하나요?",
    'faq_4_a' => "<p>회원탈퇴는 당사 대표번호 또는 사이트 내 ‘1:1문의’로 요청하시면 됩니다.</p>
                <p>
                    -회원탈퇴 신청 불가 사유
                    <br>&nbsp;1.KRW 잔고가 남아있을 경우
                    <br>&nbsp;2.진행중인 거래가 있을 경우
                </p>",
    'faq_5_q' => "다른궁금한 사항은 어디에 물어보나요?",
    'faq_5_a' => "저희 코인투스 고객센터(1600 - 4719)로 문의전화 또는 ‘1:1문의’게시판에 남겨주시면 친절하게 안내해드리겠습니다.",
    'faq_6_q' => "거래하는 방법을 모르겠습니다.",
    'faq_6_a' => '<br>
                </div>5단계인증 완료 후 입출금 페이지에서 입금금액을 입력하고 KRW 입금요청을&nbsp;
                <div>
                    <br>
                </div>
                <div>
                    누르면&nbsp;
                    <span
                        style="font-size: 10pt;"
                    >나오는 계좌번호에 입력한 금액을 입금 한 후 원화충전이 완료되면,&nbsp;</span>
                </div>
                <div>
                    <span style="font-size: 10pt;">
                        <br>
                    </span>
                </div>
                <div>
                <span
                    style="font-size: 10pt;"
                >거래소페이지에서 원하는 코인을 매수 또는 매도 하시면 됩니다.</span>',
    'view' => "조회수",
    'qna_answer_title' => "[답변] 안녕하세요, AICDSS 운영담당자 입니다.",
    'qna_create_title' => "1:1문의 작성",
    'qna_create_label1' => "제목",
    'placeholder_label1' => "문의사항 제목",
    'qna_create_label2' => "내용",
    'placeholder_label2' => "문의사항 내용을 입력해주세요.",
    'qna_register' => "등록",
    'qna_already_exists' => "아직 답변되지 않은 질문이 있습니다. 답변 후에 추가 질문해주세요.",
    'qna_description_empty' => "문의내용을 입력하세요.",
    'qna_status_ment1_created' => "1:1문의사항 등록완료",
    'qna_status_ment1_edited' => "1:1문의사항 수정완료",
    'qna_status_ment1_deleted' => "1:1문의사항 삭제완료",
    'qna_status_ment2_created' => "회원님의 문의사항이 등록완료 되었습니다.
                                <br />신속한 답변을 위해 최선을 다하겠습니다.",
    'qna_status_ment2_edited' => "회원님의 문의사항이 수정완료 되었습니다.
                                <br />신속한 답변을 위해 최선을 다하겠습니다.",
    'qna_status_ment2_deleted' => "회원님의 문의사항이 삭제완료 되었습니다.
                                <br />신속한 답변을 위해 최선을 다하겠습니다.",
    'list' => "목록으로"
];