<?php

return [
    
    'inq' => '1:1问询管理',
    'list' => '1:1问询名单',
    'answer' => '1:1问询写下你的答案',
    'ansedit' => '11:1问询编辑答案',
    'no' => '数',
    'tt' => '联系标题',
    'act' => '回答情况',
    'wr' => '创作日期',
    'edit' => '修改日期',
    'con' => '咨询内容',
    'answer2' => '答案',
    'answer3' => '答案权',
    'answer4' => '答案修改',
    'answer5' => '答案等待',
    'andswer6' => '答案等待',
    'can' => '取消',
    'nohere' => '1:1问询不存在。',
    'up' => '更新信息为 。',
    'ask_user' => '来电显示',
    'writer' => '作者(用户帐户)',

];