<?php

return [

'user_account' => '会员帐户认证',
// 회원 계좌 인증
'account' => '帐户验证',
// 계좌 인증
'all' => '全部',
'yes' => '承认',
// 승인
'no' => '擅自',
// 미승인
'name' => '姓名',
'id' => 'ID',
'phone' => '手机后面有4位数字',
// 휴대전화 뒤 4자리
'search' => '取回',
'email' => '电子邮件（ID）',
// 이메일(ID)
'acc_1' => '帐户数据1',
// 계좌자료1
'acc_2' => '帐户数据2',
// 계좌자료2
'acc_info' => '帐户信息',
// 계좌 정보
'now' => '状态',
'check' => '确认数据',
// 자료확인
'not' => '未注册',
// 미등록
'nope' => '拒绝',
// 거절
'user_sentence_1' => '没有历史。',
// 내역이 존재하지 않습니다
'user_sentence_2' => '有关的最新信息',
// 에 업데이트된 정보입니다.
'no_acc' => '帐户身份验证拒绝',
// 계좌인증거절
'reason' => '拒绝的理由',
// 거절사유
'write' => '拟订',
// 작성
'wallet_move' => '会员钱包活动',
// 회원 지갑 활동
'move_list' => '钱包活动清单',
// 지갑 활동 목록
'user_id' => '用户ID',
// 사용자 아이디
'user_name' => '用户名',
//사용자 이름
'money' => '货币类型',
// 화폐종류
'gb' => '区分',
'price' => '价格',
'fees' => '手续费',
'memo' => '备忘录',
// 메모
'date' => '临时',
// 일시
'user_sentence_3' => '没有任何活动',
// 활동이 존재하지 않습니다.
'user_cer' => '会员身份证明',
// 회원 신분증 인증
'id_cer' => '身份证认证',
'id_1' => 'ID 1',
// 신분증 자료1
'id_2' => 'ID 2',
// 신분증 자료2
'cer_no' => '拒绝ID验证',
// 신분증 인증 거절
'user_ad' => '会员管理',
// 회원 관리
'ucss' => '保有UCSS',
// 보유 UCSS
'wait_ucss' => '等待交易 UCSS',
// 거래대기 UCSS
'bal_ad' => '其他余额管理',
// 기타 잔액관리
'sec' => '保安认证',
'bal_check' => '检查余额',
// 잔액확인
'bal_add' => '添加余额',
// 잔액추가
'sec_check' => '安全认证确认',
// 보안인증확인
'good' => '允许',
// 허용
'stop' => '停止',
// 정지
'user_sentence_4' => '会员不存在。',
// 회원이 존재하지 않습니다
'cer' => '认证',
// 인증
'no_cer' => '未认证',
// 미인증
'email_cer' => '邮箱验证',
'phone_cer' => '手机认证',
// 휴대폰 인증
'otp_cer' => 'OTP 认证',
'bal' => '保留余额',
// 보유잔액
'wait_price' => '交易等待金额',
// 거래대기금액
'price_add' => '添加金额',
// 금액 추가하기
'list' => '历史',
// 내역
'add_price' => '要添加的金额',
// 추가할 금액
'add' => '添加',
// 추가하기
'user_sentence_5' => '您必须输入历史记录',
// 내역을 입력해야 합니다.
'user_sentence_6' => '您必须输入要添加的金额 。',
// 추가할 금액을 입력해야 합니다
'user_sentence_7' => '您输入的金额不正确',
// 잘못된 금액을 입력하셨습니다.
'user_sentence_8' => '要添加的金额为0。',
// 추가할 금액이 0 입니다
'user_sentence_9' => '你真的想加上这个数额?',
// 정말 해당금액을 추가하시겠습니까?
'user_sentence_10' => '此金额已添加。',
// 해당 금액이 추가되었습니다
'user_sentence_11' => '没有列出的硬币 。',
// 상장된 코인이 없습니다
'in' => '充值',
'out' => '提款',
'recommender' => '导购',
];