<p>
트리픽 주식회사 (이하 “회사” 라고 함)는 통신비밀보호법, 전기통신사업법, 
정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 
준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 
개인정보 취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.
</p>

<h3>1. 수집하는 개인정보의 항목 및 수집방법</h3>

<h4>가. 수집하는 개인정보의 항목</h4>
<p class="pl_p">
트리픽 주식회사 (이하 “회사” 라고 함)는 통신비밀보호법, 전기통신사업법, 
정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 
준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 
개인정보 취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.<br>
회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 
당시 아래와 같은 개인정보를 수집하고 있습니다.<br>
이용자의 전화번호, 기기고유번호(디바이스 아이디 또는 IMEI)
서비스 이용과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.
</p>

<h4>&lt;기본적으로 수집되는 정보&gt;</h4>
<p class="pl_p">필수항목 : 이메일, 아이디, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록, 
기기정보, IP Address
선택사항 : 이름, 상호간의 SNS 정보, 주소, 계좌정보
<br>&lt;기업/단체 회원가입 시&gt;<br>
필수항목 : 아이디, 비밀번호, 이름(닉네임), 법인명 또는 상호명, <br>
사업자등록번호, 대표자명, 업종, 이메일 주소, 사업장 소재지, 담당자 이름, 
담당자 , 휴대 전화번호, 유선 전화번호<br>
선택사항 : 설립일
</p>

<h4>&lt;제품 판매/구매 시&gt;</h4>
<p class="pl_p">휴대 전화번호, 주소, 이메일, 신용카드 정보, 은행계좌 정보, 결제기록 등의
 정보가 수집될 수 있습니다. 선택정보를 입력하지 않은 경우에도 서비스 이용 
제한은 없으며 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인 정보
(인종, 사상 및 신조, 정치적 성향 이나 범죄기록, 의료정보 등)는 수집하지 않습니다.
</p>
<p class="pl_p">
나. 개인정보 수집방법<br>
회사는 다음과 같은 방법으로 개인정보를 수집합니다.
회사가 제공하는 서비스 프로그램을 실행 또는 사용함으로써 자동으로 수집
서비스 가입이나 사용 중 이용자의 자발적 제공을 통한 수집<br>
2. 개인정보의 수집 및 이용목적<br>
가. 기본 기능의 제공<br>
회사는 이용자의 전화번호 및 이용자의 전화기 내의 전화번호부에 저장되어 있
는 제3자의 전화번호를 수집, 이용하여 자동 친구 등록 및 친구추천등과 같은 
서비스를 제공합니다. 또한 이용자의 가입 시에 기기고유번호 (디바이스 아이디
 또는 IMEI)를 수집하고 저장하여 이용자의 전화번호와 조합하여 개인식별을 위한 
계정으로 사용하게 됩니다. 이용자 상태정보, 이용자 이름, 아이디, 사진은 이용자가 
</p>