<?php

return [
    'title' => "회원가입",
    'register_kind' => "가입형태",
    'ment_1_1' => "(주)아이스의 코인스 거래소 회원님들은",
    'ment_1_2' => "해당 거래소의 기존 회원 버튼을 선택해주세요.",
    'ment_1_3' => "거래소의 동일한 이메일로 올코인 월렛을 사용하실 수 있습니다.",
    'allcoinwallet_new' => "올코인 월렛 신규 회원",
    'cointouse_new' => "코인투스 기존 회원",
    'warning_1' => "유의사항",
    'warning_2' => "- (주)아이시디스의 코인투스 회원이 아니시라면, 올코인 월렛 신규회원을 선택하여 회원가입을 진행하셔야합니다.",
    'warning_3' => "- 올코인 월렛은 (주)아이시디스의 코인투스 거래소와 연동되어 가입된 하나의 이메일 계정을 동시에 사용가능합니다.",
    'next' => "다음",
];